/* Localized strings from Schema.plist file */

/* Data Class: No comment provided by developer */
"com.apple.Preferences" = "偏好設定";

/* Singular Data Class: No comment provided by developer */
"Singular:com.apple.Preferences" = "偏好設定";

/* Entity: Preference Domain */
"com.apple.preferences.Domain" = "偏好的網域";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Domain/domainName" = "網域名稱";

/* Entity: A Preference setting within a domain */
"com.apple.preferences.Preference" = "偏好設定";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/name" = "名稱";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/domainName" = "網域名稱";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/value" = "數值";

